[
  {
    "title": "Hỗ trợ khách hàng",
    "items": [
      {
        "name": "Giới thiệu",
        "link": "/introduce"
      },
      {
        "name": "Ưu đãi Khánh Bùi Club",
        "link": "/customer",
        "content": "\n###  KHÁNH BÙI CLUB\n\n#### CHƯƠNG TRÌNH ƯU ĐÃI THÀNH VIÊN\n####  KHÁNH BÙI CLUB\n\nVới mỗi đơn hàng thành công, quý khách sẽ nhận được điểm tích lũy vào tài khoản thành viên.\n\nSố điểm này có thể sử dụng để đổi lấy một trong các ưu đãi:\n\n- Giảm giá chiết khấu trực tiếp trên đơn hàng\n\n- Đổi thưởng: Voucher hot, Sản phẩm cửa hàng, Quà tặng độc quyền từ thương hiệu\n\nVà hàng trăm ưu đãi hot mỗi tháng khi trở thành thành viên của Khánh Bùi Club!\n"
      },
      {
        "name": "Chính sách vận chuyển",
        "link": "/shippingpolicy",
        "content": "# Chính sách vận chuyển\n\n### 1.  Phạm vi áp dụng:\n\n\nPhạm vi áp dụng: tất cả mọi tỉnh thành trên cả nước.\n\n### 2.  Thời gian giao – nhận hàng:\n\n#### Đối với khách hàng ở Đà Nẵng:\n\n\\-** Dịch vụ giao hàng tiêu chuẩn**: đơn hàng sau khi được tiếp nhận xử lý xong sẽ được giao ngay trong vòng 24h.\n\n\\+ Đặt trước 10h sáng sẽ được giao trước 12h cùng ngày.\n\n\\+ Đặt sau 10h sáng sẽ được giao trước 18h cùng ngày.\n\n\\+ Đặt sau 4h chiều sẽ được giao trước 12h sáng ngày hôm sau.\n\n\\- **Dịch vụ giao hàng gấp**: đơn hàng sau khi được tiếp nhận xử lý xong sẽ được giao ngay trong vòng 15 phút đến 2h đồng hồ.\n\n#### Đối với khách hàng ở tỉnh xa:\n\n\\- Sau khi tiếp nhận đơn hàng thời gian nhận hàng dự kiến từ 1 - 3 ngày. Tuy nhiên, tùy vào tình trạng hàng hóa điều kiện thời tiết,... mà ngày nhận hàng sẽ có sự thay đổi.\n\n\\- Thời gian giao hàng được tính từ lúc hoàn tất thủ tục đặt hàng với nhân viên tư vấn đến khi nhận được hàng.\n \n \n \n_Trong quá trình giao nhận hàng nếu khách hàng muốn xuất hóa đơn, chứng từ thì công ty sẽ gửi cho khách hàng khi mua hàng trực tiếp tại cửa hàng hoặc mua hàng nhận tại nhà thì chúng tôi sẽ gửi qua mail cho khách hàng trong quá trình sử dụng dịch vụ_\n\n\n### 3.Hình thức giao hàng:\n\n#### Đối với khách tỉnh xa:\n\n\\- Sử dụng dịch vụ giao hàng bằng đường bộ hoặc đường bay của các đơn vị đối tác như Giaohangtietkiem, Giao Hàng Nhanh.\n\n#### Đối với khách nội thành/ ngoại thành:\n\n\\- Sử dụng đội ngũ giao hàng của cửa hàng hoặc các đơn vị đối tác giao hàng như Grab Express, Shopee Express, Ahamove.\n\nMiễn phí ship đối với các đơn hàng nằm dưới 6km và trên 199,000đ hoặc tùy chương trình khuyến mãi của cửa hàng.\n\n\n### 4\\. Chính sách kiểm hàng:\n\nTrường hợp cho kiểm tra hàng:\n\n\\- Khi nhận hàng quý khách có quyền yêu cầu nhân viên giao hàng mở cho kiểm trước sự chứng kiến của nhân viên giao hàng.\n\n\\- Trường hợp đơn hàng đặt mà cửa hàng giao không đúng loại sản phẩm quý khách có quyền trả hàng và không thanh toán tiền.\n\n\\- Trường hợp quý khách đã thanh toán trước nhưng đơn hàng không đúng quý khách yêu cầu hoàn toàn hoặc giao lại đơn mới như đã đặt.\n\n\\- Trong trường hợp yêu cầu hoàn tiền hoặc đổi đơn quý khách liên hệ qua Email: khanhbui@gmail.com hoặc số điện thoại [0703256868](link) chúng tôi cam kết sẽ giải quyết mọi yêu cầu của quý khách.\n\n\\- Nhận hàng xong CÓ VẤN ĐỀ thì gọi ngay [0703256868](link) để Shop xử lý & sẽ đổi trả. Xin cảm ơn!\n\nkhánh bùi - Siêu thị mẹ và bé - Nơi hành trình làm mẹ bắt đầu!"
      },
      {
        "name": "Chính sách thanh toán",
        "link": "/paymentpolicy",
        "content": "# Chính sách thanh toán\n\n#### 1.  Thanh toán bằng tiền mặt hoặc bằng các loại thẻ thanh toán thẻ ghi nợ được chấp nhận theo quy định pháp luật hiện hành:\n\n\\- Khi mua hàng trực tiếp tại cửa hàng 92 Nguyễn Du, P. Thạch Thang, Q. Hải Châu, TP. Đà Nẵng.\n\n#### 2\\. Thanh toán khi nhận hàng (COD)\n\nQuý khách vui lòng thanh toán tiền hàng cho nhân viên giao nhận của khánh bùi hoặc đối tác giao hàng.\n\n#### 3\\. Thanh toán bằng hình thức chuyển khoản:\n\nNgân hàng Techcombank CN Đà Nẵng\n\nSTK: 19034441838010\n\nTên TK: Hồ Ngọc Tài\n\n**Mẫu nội dung chuyển khoản**: _\\[Số điện thoại mua hàng\\] - \\[Mã Đơn hàng\\]_\n\n(Ví dụ: 0932430979 - 100010)\n\n**Lưu ý**: Sau khi chuyển khoản, chúng tôi sẽ liên hệ xác nhận và tiến hành giao hàng trong vòng 4 tiếng (từ 8h đến 20h). Nếu sau thời gian thỏa thuận mà chúng tôi không giao hàng hoặc không phản hồi lại, quý khách có thể gửi khiếu nại trực tiếp thông qua hotline hoặc liên hệ fanpage chúng tôi.\n\n#### 3\\. Thanh toán qua ví điện tử\n\nBước 1: Mở Ví điện tử, chọn “Quét Mã”\n\nBước 2: Quét mã QR: Di chuyển Camera để thấy và quét mã QR trên màn hình\n\nBước 3: Nhập số tiền cần thanh toán\n\nBước 4: Kiểm tra & Bấm “Xác nhận”\n\n_**Mọi thông tin chi tiết, thắc mắc hoặc cần trợ giúp, Quý khách vui lòng liên hệ Hotline: 0703 256 868 hoặc 0932 430 999**_"
      },
      {
        "name": "Chính sách đổi trả",
        "title": "Chính sách đổi / trả hàng và hoàn tiền",
        "link": "/returnpolicy",
        "content": "# Chính sách đổi/trả hàng và hoàn tiền\n\n### 1.  Điều khoản và điều kiện trả hàng\n\n#### a.  Trường hợp được đổi trả:\n\nHàng chỉ được đổi/trả khi có lỗi như hư hỏng, móp méo, rách nhãn mác, sản phẩm giao không đúng, thiếu bộ phận...\n\nHàng được đổi phải đảm bảo còn mới 100% chưa được sử dụng, còn nguyên nhãn mác, nguyên hộp, phụ kiện, phiếu bảo hành và quà tặng kèm theo (nếu có).\n\nTổng giá trị các mặt hàng muốn đổi phải có giá trị tương đương với mặt hàng trả lại. Khánh bùi không hoàn lại tiền thừa trong trường hợp sản phẩm mới có giá trị thấp hơn sản phẩm đã mua.\n\nNếu sản phẩm có lỗi, quý khách cần thông báo cho Khánh bùi trong vòng 3 ngày kể từ ngày xuất bán/ giao hàng thành công.\n\n#### b.  Trường hợp không được đổi trả\n\nKhánh bùi không đổi hàng đã sử dụng hoặc đã kích hoạt bảo hành.\n\nKhông hỗ trợ đổi/trả đối với Phiếu mua hàng online hoặc sản phẩm trong chương trình giảm giá, khuyến mãi\n\n#### c.  Thời hạn đổi/trả\n\nThời hạn đổi các mặt hàng đã mua tại Khánh bùi là 3 ngày kể từ ngày xuất bán/ giao hàng thành công\n\n#### d.  Lưu ý về hoàn tiền:\n\nKhánh bùi cam kết sẽ nhanh chóng thay thế sản phẩm ngay tức thì cho khách hàng. Nếu như sản phẩm đó không còn hàng Khánh bùi sẽ hoàn lại tiền mà không có đòi hỏi nào trong trường hợp này.\n\nPhí chuyển phát sẽ được hoàn trả trong trường hợp hàng hóa bán ra không đúng, lỗi hoặc hỏng hóc.\n\nVui lòng chắc chắn rằng sản phẩm Khách hàng yêu cầu đổi/trả thỏa mãn điều kiện đổi trả sản phẩm như trên của Khánh bùi.\n\n### 2\\. Quy trình đổi/ trả sản phẩm\n\n#### Bước 1: Yêu cầu đổi trả.\n\nLiên hệ với Khánh bùi qua hotline 0703 256 868 hoặc gửi mail khanhbui.danang@gmail.com và cung cấp thông tin chi tiết về sản phẩm lỗi gồm:\n\nMã số đơn hàng;\n\nTên sản phẩm;\n\nLỗi sản phẩm (mô tả chi tiết và kèm ảnh chụp nếu có);\n\nNhu cầu cần hỗ trợ: đổi/trả.\n\n#### Bước 2: Nhận hướng dẫn việc đăng ký đổi/trả sản phẩm hoặc email hướng dẫn.\n\n#### Bước 3: Đóng gói và mang sản phẩm đến Bưu Điện.\n\n#### Bước 4: Gửi sản phẩm về Khánh bùi.\n\nQuý khách vui lòng gửi sản phẩm qua đường Bưu Điện về Khánh bùi trong vòng 03 (ba) ngày làm việc kể từ khi thông báo với bộ phận chăm sóc khách hàng và gửi kèm:\n\n- 55. Hóa đơn bán hàng hoặc đính kèm giấy ghi chú có mã đơn hàng;\n\n- Phụ kiện đi kèm sản phẩm và tặng khuyến mãi kèm theo (nếu có).\n\n**Một số lưu ý khi gửi sản phẩm đến bưu điện:**\n\n61. Đóng gói, chèn lót sản phẩm như ban đầu, nhưng không niêm phong bề mặt thùng ​trước khi hoàn tất quá trình gửi hàng ​vì có thể bưu điện cần kiểm tra trước khi nhận hàng từ khách hàng.\n\n63. Lưu ý không dán băng keo trực tiếp lên hộp sản phẩm vì yêu cầu đổi/trả có thể sẽ bị từ chối nếu hộp sản phẩm bị hư hỏng.\n\n65. Liên hệ Hotline Khánh bùi: 0703 256 868 (8h - 21h) khi có bất cứ khó khăn xảy ra trong quá trình chuyển sản phẩm. Gửi hàng về Khánh bùi theo địa chỉ nhân viên chăm sóc khách hàng đã cung cấp.\n\n**Lưu ý**: Khách hàng vui lòng chỉ gửi sản phẩm qua đường bưu điện và chịu trách nhiệm về trạng thái nguyên vẹn của sản phẩm khi gửi về Khánh bùi.\n\nSau khi nhận được sản phẩm Khách hàng gửi về, Khánh bùi sẽ phản hồi và cập nhật thông tin trên từng giai đoạn xử lý đến Khách hàng qua số điện thoại hoặc email.\n\n### 3\\. Những thắc mắc thường gặp\n\n**Tôi mua hàng rồi, không vừa ý có thể đổi lại hay không?**\n\n_Thời hạn đổi các mặt hàng bán tại Khánh bùi là 3 ngày kể từ ngày xuất hàng. Hàng được đổi phải đảm bảo còn mới 100% chưa được sử dụng và còn nguyên nhãn mác. Khánh bùi không cho phép các trường hợp đổi hàng đã sử dụng._\n\n**Tôi đã đặt hàng, giờ muốn hủy đơn hàng phải làm sao?**\n\n_Quý khách vui lòng thông báo đến Khánh bùi qua số 0703 256 868 hoặc quý khách liên Fanpage Khánh bùi, chúng tôi sẽ hủy đơn hàng cho quý khách._\n\n**Tôi có được trả hàng nếu tôi không hài lòng với sản phẩm tôi nhận được?**\n\n- _Nếu sản phẩm có lỗi kỹ thuật, quý khách cần thông báo cho Khánh bùi được biết qua số hotline 0703 256 868, email: khanhbui.danang@gmail.com hoặc chat với nhân viên bán hàng trên website https://khanhbui.vn/ hoặc Fanpage Khánh bùi trong vòng 3 ngày kể từ ngày xuất bán. Khánh bùi cam kết hoàn lại tiền mà không có đòi hỏi nào trong trường hợp này._\n\n- _Hàng hóa phải được trả lại y nguyên như ban đầu khi chúng được nhận. Xin vui lòng liên hệ với phòng dịch vụ khách hàng của chúng tôi trước khi trả lại hàng vì chúng tôi cần phải thu xếp để hoàn lại tiền và thông báo phương thức hoàn trả sản phẩm._\n\n- _Phí chuyển phát sẽ được hoàn trả trong trường hợp hàng hóa bán ra không đúng, lỗi kỹ thuật hoặc hỏng hóc do quá trình vận chuyển._\n\n### Chính sách hoàn tiền cho đơn mua Online\n\nCác đơn hàng được mua và thanh toán Online qua Thẻ nội địa (ATM), thẻ quốc tế (Visa/ Master/ JCB), Ví điện tử VNPay sẽ được hoàn lại toàn bộ hoặc 1 phần số tiền đã thanh toán trong các trường hợp sau:\n\n- Sản phẩm bị lỗi hoặc hết hàng không thể giao cho khách\n\n- Một hoặc một vài sản phẩm trong đơn hàng không thể giao cho khách (hoàn tiền 1 phần tương đương giá trị món hàng)\n\n#### Thời gian hoàn tiền:\n\n- Thanh toán online qua ứng dụng ví điện tử VNPay bằng QR Code hoặc bằng thẻ ATM nội địa: hoàn trả 5-7 ngày làm việc.\n\n- Thanh toán online qua ứng dụng ví điện tử VNPay bằng thẻ Visa, Mastercard, JCB: 9-12 ngày làm việc.\n\n- Thanh toán online qua cổng VNPay bằng thẻ VISA, MasterCard, JCB: 9- 12 ngày làm việc.\n\n- Thanh toán online qua cổng VNPay bằng thẻ ATM nội địa: 5-7 ngày làm việc.\n\n_**Khánh bùi - Siêu thị mẹ và bé - Nơi hành trình làm mẹ bắt đầu!**_"
      },
      {
        "name": "Chính sách bảo mật",
        "link": "/privacypolicy",
        "content": "# Chính sách bảo mật\n\nChính sách bảo mật này nhằm giúp Quý khách hiểu về cách website thu thập và sử dụng thông tin cá nhân của mình thông qua việc sử dụng trang web, bao gồm mọi thông tin có thể cung cấp thông qua trang web khi Quý khách đăng ký tài khoản, đăng ký nhận thông tin liên lạc từ chúng tôi, hoặc khi Quý khách mua sản phẩm, dịch vụ, yêu cầu thêm thông tin dịch vụ từ chúng tôi.\n\nChúng tôi sử dụng thông tin cá nhân của Quý khách để liên lạc khi cần thiết liên quan đến việc Quý khách sử dụng website của chúng tôi, để trả lời các câu hỏi hoặc gửi tài liệu và thông tin Quý khách yêu cầu.\n\nTrang web của chúng tôi coi trọng việc bảo mật thông tin và sử dụng các biện pháp tốt nhất để bảo vệ thông tin cũng như việc thanh toán của khách hàng. \n\nMọi thông tin giao dịch sẽ được bảo mật ngoại trừ trong trường hợp cơ quan pháp luật yêu cầu."
      },
      {
        "name": "Điều khoản và dịch vụ",
        "link": "/rules",
        "content": "# Điều khoản dịch vụ\n\n**1\\. Giới thiệu**\n\nChào mừng quý khách hàng đến với website chúng tôi.\n\nKhi quý khách hàng truy cập vào trang website của chúng tôi có nghĩa là quý khách đồng ý với các điều khoản này. Trang web có quyền thay đổi, chỉnh sửa, thêm hoặc lược bỏ bất kỳ phần nào trong Điều khoản mua bán hàng hóa này, vào bất cứ lúc nào. Các thay đổi có hiệu lực ngay khi được đăng trên trang web mà không cần thông báo trước. Và khi quý khách tiếp tục sử dụng trang web, sau khi các thay đổi về Điều khoản này được đăng tải, có nghĩa là quý khách chấp nhận với những thay đổi đó.\n\nQuý khách hàng vui lòng kiểm tra thường xuyên để cập nhật những thay đổi của chúng tôi.\n\n**2\\. Hướng dẫn sử dụng website**\n\nKhi vào web của chúng tôi, khách hàng phải đảm bảo đủ 18 tuổi, hoặc truy cập dưới sự giám sát của cha mẹ hay người giám hộ hợp pháp. Khách hàng đảm bảo có đầy đủ hành vi dân sự để thực hiện các giao dịch mua bán hàng hóa theo quy định hiện hành của pháp luật Việt Nam.\n\nTrong suốt quá trình đăng ký, quý khách đồng ý nhận email quảng cáo từ website. Nếu không muốn tiếp tục nhận mail, quý khách có thể từ chối bằng cách nhấp vào đường link ở dưới cùng trong mọi email quảng cáo.\n\n**3\\. Thanh toán an toàn và tiện lợi**\n\nNgười mua có thể tham khảo các phương thức thanh toán sau đây và lựa chọn áp dụng phương thức phù hợp:\n\n**Cách 1**: Thanh toán trực tiếp (người mua nhận hàng tại địa chỉ người bán)  \n**Cách 2**: Thanh toán sau (COD – giao hàng và thu tiền tận nơi)  \n**Cách 3**: Thanh toán online qua thẻ tín dụng, chuyển khoản"
      },
      {
        "name": "Liên hệ",
        "link": "/contact"
      }
    ]
  }
]
